{
	"aboutusContent": "We offer exceptional services in Web development, Web application integration, managed service and consulting.",
	"aboutusHeader": "About Us",
	"aboutusLead": "Fit IT Solutions is recognized by creativity, innovation and quality.",
	"autretechtitle": "Other technologies",
	"conseilpageintro": "We offer a consulting service that will provide you with quality IT solutions that meet your needs and respect quality. Our service is flexible and fits all your needs; We can therefore offer you solutions adapted to your type of business. We also offer consistent approaches and strategies to improve the performance of your tasks.",
	"conseilpagelead": "Our expertise will establish a proposal of the best options available on the market to help you achieve your specific goals.",
	"contactmsgintro": "Communicate with us by completing the following form.",
	"devpageangular": "DEVELOP ACROSS ALL PLATFORMS\nLearn one way to build applications with Angular and reuse your code and abilities to build apps for any deployment target. For web, mobile web, native mobile and native desktop.\nAchieve the maximum speed possible on the Web Platform today, and take it further, via Web Workers and server-side rendering.\n",
	"devpagecmsintro": "We use the following Content Managment System -  CMS ",
	"devpagefwintro": "We use the folloing Frameworks",
	"devpageintro": "We offer a web development service that delivers value to your business by creating quality web solutions that meet your needs.\n                      \n                       You have the benefit of our accumulated experience in Web development; we rely on delivering value to your business. We combine development methodologies (Agile), development cycle (SDLC) and project management tools to deliver quality Web solutions\n",
	"devpagelead": "You have less than 3 seconds to keep a user in your website",
	"devpagephp": "PHP is a popular general-purpose scripting language that is especially suited to web development.\nFast, flexible and pragmatic, PHP powers everything from your blog to the most popular websites in the world.\n",
	"integrpagebloc1": "Integration of applications and APIs to your computer system (Dashboard)",
	"integrpagebloc1_1": "Setting up the solution according to the best practices of the IT industry.",
	"integrpagebloc1_2": "Ensure quality criteria (availability, reliability, performance, etc.)",
	"integrpagebloc1_3": "Data collection and reporting",
	"integrpagebloc1_4": "Exporting audits and logs to other systems.",
	"integrpagebloc2": "Integration of single sign-on solutions (SSO)",
	"integrpagebloc2_1": "We help you manage the identities of your users by integrating identity management solutions.",
	"integrpagebloc2_2": "We integrate applications managing the identity of users such as Google.",
	"intgrpageintro": "We offer a web application integration service (Web services, API ...) offering a coherent strategy to develop a quality IT infrastructure.\n                       We offer the best solutions on the market that meet your needs and help you integrate them into your computer system.",
	"learnMore": "Learn More",
	"lienaboutus": "About Us",
	"lienback": "Go Back",
	"lienconseil": "Consulting",
	"liencontact": "Contact Us",
	"liendev": "Development",
	"lienhome": "Home",
	"lienintegr": "Integration",
	"lienservicegere": "Managed Service",
	"serviceTitle": "Our Services",
	"servicegerelpagelead": "Look after your goals, we will do the rest",
	"servicegerepageintro": "We'll help you in your day-to-day tasks by providing application support to align IT operations with your goals.",
	"servicegerepagetxt": "We improve the performance of your application. We offer you a dedicated application support service and maintenance to help you fix technical issues that affect the smooth running of your business.\n                       We also offer a custom development service to meet your specific needs to align IT operations with your business goals.\n",
	"slideConseil": "Our expertise will establish a proposal of the best options available on the market to help you achieve your specific goals",
	"slideConseilTitre": "Consulting Service",
	"slideDev": "Look after your goals, we will do the rest",
	"slideDevTitre": "Development",
	"slideIntegration": "We are addressing a coherent approach to develop a quality IT infrastructure.",
	"slideIntegrationTitre": "Integration",
	"slideServiceGere": "Take benefit of the digital world",
	"slideServiceGereTitre": "Managed Service",
	"techtitre": "Technologies",
	"textaboutus": "Fit IT Solutions is recognized by creativity, innovation and quality. We offer exceptional services in Web development, Web application integration, managed service and consulting. Our expertise will establish a proposal of the best options available on the market to help you achieve your specific goals\n                 We ensure the provision of adequate solutions that meet your needs and respect your budgets. We also offer consistent approaches and strategies to improve the performance of your tasks.\n",
	"services":{"itemsArray" : [
		{"id":1 ,"name":"Developpment", "imagepath":"home-dev.png", "description": "We offer a web development service that delivers value to your business by creating quality web solutions that meet your needs.", "link": "/services/development" },
		{ "id": 2, "name": "Integration", "imagepath":"home-integr.jpg", "description": "We offer a web application integration service (Web services, API ...) offering a coherent strategy to develop a quality IT infrastructure.", "link": "/services/integration" },
		{"id":3 , "name": "Consulting", "imagepath":"home-consult.jpg", "description": "We offer a consulting service that will provide you with quality IT solutions that meet your needs and respect quality. Our service is flexible and fits all your needs", "link": "/services/conseil" },
		{ "id": 4, "name": "Manged Service", "imagepath":"home-servgere.jpg", "description": "We'll help you in your day-to-day tasks by providing application support to align IT operations with your goals.", "link": "/services/service-gere" }
		]
	},
	"titreCompany":"Fit IT Solutions"
}
