{
	"aboutusContent": "Nous offrons des véritables services dans le domaine de développement Web, d’intégration des applications Web, de service géré et du conseil.",
	"aboutusHeader": "À propos",
	"aboutusLead": "Les solutions Fit IT reconnue par la créativité, l’innovation et la qualité.",
	"autretechtitle": "Autres technologies",
	"conseilpageintro": "                      Nous offrons un service de conseil qui vous fournira des solutions informatiques de qualité répondant à vos besoins et en respectant la qualité. Notre service est flexible et s'adapte à toutes les situations ; Nous pouvons donc vous offrir des solutions adaptées à votre type d’entreprise. Nous proposons également des approches et des stratégie cohérentes pour améliorer l’exercice de vos taches.\n",
	"conseilpagelead": "Notre expertise permettra d’établir une proposition des meilleures options disponibles sur le marché afin de vous aider à atteindre vos objectifs spécifiques.",
	"contactmsgintro": "Pour communiquer avec nous, veuillez remplir le formulaire suivant. ",
	"devpageangular": "DÉVELOPPER SUR TOUTES LES PLATEFORMES\n    Découvrez un moyen de créer des applications avec Angular et de réutiliser votre code et vos capacités pour créer des applications pour toute cible de déploiement. Pour le Web, le Web mobile, le mobile natif et l'oridnateur.\n    Obtenez la vitesse maximale possible sur la plate-forme Web aujourd'hui et allez plus loin, via Web Workers et le render du côté serveur.",
	"devpagecmsintro": "Nous utilisons les CMS (Content Managment System) suivants",
	"devpagefwintro": "Nous utilisons les frameworks suivant",
	"devpageintro": " Nous offrons un service de développement Web qui apporte de la valeur à votre entreprise en créant des solutions web de qualité qui répondent le mieux à vos besoins.\n                      \n                      Nous mettons à votre entière disposition notre expérience accumulée dans le domaine de développement Web ; nous nous basons sur l’apport de la valeur à votre entreprise.  Nous combinons les méthodologies de développement (Agile), le cycle de développement (SDLC) et les outils de gestion de projets pour délivrer des solutions Web de qualité.",
	"devpagelead": "                    Vous avez moins de 3 secondes pour garder un utilisateur dans votre site Web.",
	"devpagephp": "PHP est un langage de script polyvalent populaire, particulièrement adapté au développement Web.\n    Rapide, flexible et pragmatique, PHP alimente tout, de votre blog aux sites Web les plus populaires du monde.",
	"integrpagebloc1": "Intégration des applications et API à votre système informatique (Dashboard)",
	"integrpagebloc1_1": "Configurer la solution selon les bonnes pratiques de l'industrie TI.",
	"integrpagebloc1_2": "Assurer les critères de qualité (disponibilité, fiabilité, performance, etc.)",
	"integrpagebloc1_3": "Collectes des données et génération de rapports",
	"integrpagebloc1_4": "Exportation des audits et logs vers d’autres systèmes.",
	"integrpagebloc2": "Intégration des solutions de l’authentification unique (SSO)",
	"integrpagebloc2_1": "On vous aide à gérer les identités de vos utilisateurs en intégrant des solutions de gestion des identités.",
	"integrpagebloc2_2": "Nous intégrons des applications gérant l’identité des utilisateurs tels Google.",
	"intgrpageintro": "Nous offrons un service d’intégration des applications Web (Web services, API …) offrant une stratégie cohérente pour développer une infrastructure TI de qualité.\n                      On vous propose les meilleures solutions du marché qui répondent à vos besoins et on vous aide à les intégrés au sein de votre système informatique.",
	"learnMore": "En savoir plus",
	"lienaboutus": "À propos",
	"lienback": "Retourner",
	"lienconseil": "Conseil",
	"liencontact": "Contactez-nous",
	"liendev": "Développment",
	"lienhome": "Accueil",
	"lienintegr": "Intégration",
	"lienservicegere": "Service géré",
	"serviceTitle": "Nos services",
	"servicegerelpagelead": "Occupez-vous de vos objectifs, on s’occupe du reste",
	"servicegerepageintro": "                      Nous vous aiderons dans vos tâches quotidiennes en vous offrons de support applicatif afin d’aligner les opérations TI avec vos objectifs.",
	"servicegerepagetxt": "Nous améliorons la valeur de vos application Web existante. Nous vous offrons un service de support applicatif dédié et de la maintenance pour vous aider à régler les lacunes techniques qui nuisent le bon déroulement de vos affaires. \n                      Nous offrons également un service de développement personnalisé répondant à vos besoins spécifiques pour aligner les opérations TI avec vos objectifs d’affaires.                      ",
	"slideConseil": "Notre expertise permettra d’établir une proposition des meilleures options disponibles sur le marché afin de vous aider à atteindre vos objectifs spécifiques.",
	"slideConseilTitre": "Service conseil",
	"slideDev": "Occupez-vous de vos objectifs, on s’occupe du reste.",
	"slideDevTitre": "Développement",
	"slideIntegration": "Nous abordons une approche cohérente pour développer une infrastructure TI de qualité.",
	"slideIntegrationTitre": "Intégration",
	"slideServiceGere": "Profitez bien du monde numérique",
	"slideServiceGereTitre": "Service géré",
	"techtitre": "Technologies",
	"textaboutus": "Les solutions Fit IT est reconnue par la créativité, l’innovation et  qualité. Nous offrons des véritables services dans le domaine de développement Web, d’intégration des applications Web, de service géré et du conseil. Notre expertise permettra d’établir une proposition des meilleures options disponibles sur le marché afin de vous aider à atteindre vos objectifs spécifiques. \n                Nous veillons sur l’apport des solutions adéquates qui répondent à vos besoins et qui respectent vos budgets. Nous proposons également des approches et des stratégie cohérentes pour améliorer l’exercice de vos taches.",
	"services":{"itemsArray" : [
		{"id":1 ,"name":"Développment", "imagepath":"home-dev.png", "description": "Nous offrons un service de développement Web qui rajoute de la valeur à votre entreprise en créant des solutions web de qualité qui répondent le mieux à vos besoins.", "link": "/services/development" },
		{ "id": 2, "name": "Intégration", "imagepath":"home-integr.jpg", "description": "Nous offrons un service d’intégration des application Web (Web services, API …) offrant une stratégie cohérente pour développer une infrastructure TI de qualité.", "link": "/services/integration" },
		{"id":3 , "name": "Conseil", "imagepath":"home-consult.jpg", "description": "Nous offrons un service de conseil qui vous suggérera des solutions informatiques de qualité répondant à vos besoins.", "link": "/services/conseil" },
		{ "id": 4, "name": "Service géré", "imagepath":"home-servgere.jpg", "description": "Nous vous aiderons dans vos tâches quotidiennes en vous offrons de support applicatif afin d’aligner les opérations TI avec vos objectifs. ", "link": "/services/service-gere" }
		]
	},
	"titreCompany":"Les solutions Fit IT",
	"learnMore2": "Lire"
}
